Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# CurrentGroupStickers
source: Group Stickers
ar: ملصقات المجموعة
be: Стыкеры суполкі
ca: Adhesius del grup
de: Gruppen-Sticker
es: Stickers del grupo
fa: استیکرهای گروه
fi: Ryhmätarrat
fr: Autocollants de groupe
id: Stiker Grup
it: Sticker del gruppo
ko: 그룹 스티커
ms: Stiker Untuk Grup
nl: Groepsstickers
pl: Naklejki grupy
pt_br: Stickers do Grupo
ru: Стикеры группы
sv: Gruppdekaler
tr: Grup Çıkartmaları
uk: Наліпки групи
uz: Guruh stikerlari
zh_cn: 群组表情包
zh_tw: 群組表情包

# CurrentSession
source: This device
ar: هذا الجهاز
be: Гэта прылада
ca: Aquest dispositiu
de: Dieses Gerät
es: Este dispositivo
fi: Tämä laite
fr: Cet appareil
it: Questo dispositivo
ko: 이 기기
ms: Peranti ini
nl: Dit apparaat
pl: To urządzenie
pt_br: Este dispositivo
ru: Это устройство
sv: Denna enhet
tr: Bu cihaz
uk: Цей пристрій

# CurvesAll
source: ALL
ar: الكل
be: УСЕ
ca: TOT
de: ALLE
es: TODO
fa: همه
fi: KAIKKI
fr: TOUS
id: SEMUA
it: TUTTO
ko: 모두
ms: SEMUA
nl: ALLE
pl: WSZYSTKIE
pt_br: TUDO
ru: ВСЕ
sv: Alla
tr: TÜMÜ
uk: УСІ
uz: BARCHASI
zh_cn: 全部颜色
zh_tw: 全部顔色

# CurvesBlue
source: BLUE
ar: أزرق
be: СІНІ
ca: BLAVA
de: BLAU
es: AZUL
fa: آبی
fi: SININEN
fr: BLEU
id: BIRU
it: BLU
ko: 파랑
ms: BIRU
nl: BLAUW
pl: NIEBIESKIE
pt_br: AZUL
ru: СИНИЙ
sv: Blå
tr: MAVİ
uk: СИНІЙ
uz: KOʻK
zh_cn: 蓝
zh_tw: 藍

# CurvesGreen
source: GREEN
ar: أخضر
be: ЗЯЛЁНЫ
ca: VERDA
de: GRÜN
es: VERDE
fa: سبز
fi: VIHREÄ
fr: VERT
id: HIJAU
it: VERDE
ko: 초록
ms: HIJAU
nl: GROEN
pl: ZIELONE
pt_br: VERDE
ru: ЗЕЛЁНЫЙ
sv: Grön
tr: YEŞİL
uk: ЗЕЛЕНИЙ
uz: YASHIL
zh_cn: 绿
zh_tw: 綠

# CurvesRed
source: RED
ar: أحمر
be: ЧЫРВОНЫ
ca: VERMELLA
de: ROT
es: ROJO
fa: قرمز
fi: PUNAINEN
fr: ROUGE
id: MERAH
it: ROSSO
ko: 빨강
ms: MERAH
nl: ROOD
pl: CZERWONE
pt_br: VERMELHO
ru: КРАСНЫЙ
sv: Röd
tr: KIRMIZI
uk: ЧЕРВОНИЙ
uz: QIZIL
zh_cn: 红
zh_tw: 紅

# CustomCallInfo
source: These users will or will not be able to call you regardless of the settings above.
ar: هؤلاء المستخدمون سيتم السماح لهم بالاتصال بك أو منعُهم من ذلك بغض النظر عن الإعدادات أعلاه.
be: Гэтыя карыстальнікі змогуць або не змогуць тэлефанаваць вам, незалежна ад налад зверху.
ca: Aquests usuaris podran, o no, trucar-vos malgrat la configuració anterior.
de: Hier kannst du Nutzer hinzufügen, für die eine Ausnahme gemacht werden soll.
es: Estos usuarios podrán o no podrán llamarte, sin importar los ajustes de arriba.
fa: علی‌رغم تنظیمات بالا، این کاربران خواهند یا نخواهند توانست با شما تماس بگیرند.
fi: Nämä käyttäjät saavat tai eivät saa soittaa sinulle yllä olevasta asetuksesta riippumatta.
fr: Ces utilisateurs pourront vous appeler ou non indépendamment des paramètres plus haut.
id: Pengguna tersebut akan atau tidak dapat memanggil Anda berdasarkan dari pengaturan di atas.
it: Questi utenti potranno o non potranno chiamarti indipendentemente dalle impostazioni precedenti.
ko: 위 사용자는 앞선 설정과 무관하게 회원님에게 전화를 걸지 못합니다.
ms: Pengguna ini mungkin boleh memanggil anda tanpa mengira aturan di atas.
nl: Deze gebruikers altijd toestaan of verbieden om je te bellen.
pl: Ci użytkownicy będą lub nie będą mogli dzwonić do ciebie niezależnie od ustawień powyżej.
pt_br: Esses usuários poderão ou não te ligar, ignorando as opções do topo.
ru: Этим пользователям будет разрешено или запрещено звонить Вам независимо от настроек выше.
sv: Samtal från de här användarna kan komma fram eller stoppas oavsett inställningarna ovan.
tr: Bu kullanıcılar, yukarıdaki ayarlardan bağımsız olarak sizi arayabilir veya arayamaz.
uk: Ці користувачі зможуть або не зможуть телефонувати вам, залежно від налаштувань вище.
uz: Bu foydalanuvchilar yuqoridagi sozlamalardan istisno holatda sizga chaqiruvni amalga oshira olishlari yoki amalga oshira olmasliklari mumkin.
zh_cn: 上面的设置项将决定这些用户是否能呼叫您。
zh_tw: 上面的設定將决定這些用戶是否能呼叫您。

# CustomHelp
source: You won't see Last Seen or Online statuses for people with whom you don't share yours. Approximate times will be shown instead (recently, within a week, within a month).
ar: لن يكون بإمكانك رؤية آخر ظهور أو حالة الاتصال للذين اخترت ألا يروا آخر ظهور لك. سيتم بدل من ذلك عرض آخر ظهور تقريبي (كان قريبًا، خلال أسبوع، خلال شهر).
be: Вы не зможаце бачыць час апошняй актыўнасці тых людзей, ад якіх вы яго схавалі. У іх будзе паказвацца прыблізны час апошняй актыўнасці (нядаўна, на гэтым тыдні, у гэтым месяцы).
ca: No podreu veure l'estat de connexió de la gent amb qui no compartiu el vostre. En lloc d'això, es mostraran temps aproximats (fa poc, fa uns dies, fa unes setmanes).
de: Du kannst den "zuletzt gesehen" Status nur von Personen sehen, mit denen du auch deinen teilst. Ansonsten wird die ungefähre Zeit angezeigt (kürzlich, innerhalb einer Woche, innerhalb eines Monats).
es: No verás los estados de última vez o en línea de las personas con las que no compartes los tuyos. En su lugar, se mostrará una últ. vez aproximada (recientemente, hace unos días, hace unas semanas).
fi: Et näe sellaisten henkilöiden viimeisintä paikallaoloaikaa, joille et jaa omaasi. Sen sijaan näytetään arviotieto (hiljattain, viikon sisällä, kuukauden sisällä).
fr: Vous ne pourrez pas voir les dernières présences des personnes avec lesquelles vous ne partagez pas la vôtre. Une approximation sera affichée à la place (récemment, cette semaine, ce mois-ci).
it: Non vedrai l'ultimo accesso e lo stato in linea delle persone con cui non condividi il tuo. Sarà mostrato un orario approssimativo (di recente, entro una settimana, entro un mese).
ko: 회원님의 마지막 접속 시간을 공유 받지 못한 사람의 마지막 접속 시간이나 온라인 상태는 보실 수 없습니다. 대신 최근, 일주일 이내, 한달 이내와 같이 간략하게 보입니다.
ms: Anda tak akan nampak Terakhir Dilihat dan status Di Talian bagi mereka yang anda tidak kongsi. Hanya anggaran masa akan dipaparkan (terbaru, minggu ini, bulan ini).
nl: Let op: van mensen waarmee je je laatst gezien tijd niet deelt is deze voor jou ook niet zichtbaar. In plaats daarvan krijg je tijden bij benadering te zien (recent, afgelopen week, afgelopen maand).
pl: Nie zobaczysz statusów „ostatnio widziano” ani „online” osób, którym nie udostępniasz swojego statusu. Zamiast tego zostaną wyświetlone przybliżone czasy (ostatnio, w ciągu tygodnia, w ciągu miesiąca).
pt_br: Você não poderá ver o Último Acesso ou status online das pessoas com quem você não compartilha o seu. Em vez disso, você verá horários aproximados (recentemente; há uma semana; há um mês).
ru: Вы не будете видеть появление в сети и время активности пользователей, от которых скрыли свои. Вместо времени будет видно примерное значение (недавно, на этой неделе, в этом месяце).
sv: Du kommer inte se Sågs senast eller "Online" för de kontakter du inte delar din med. Istället kommer ungefärliga tider visas (nyligen, senaste veckan, senaste månaden).
tr: Kendi durumunuzu paylaşmadığınız kişilerin Son Görülme veya Çevrimiçi durumlarını göremezsiniz. Bunun yerine yaklaşık son görülme süresi (yakınlarda, bir hafta içinde, bir ay içinde) gösterilir.
uk: Ви не можете бачити часу відвідин та стану в мережі тих, від кого приховуєте свої. Натомість відображатиметься приблизний час (недавно, впродовж тижня, впродовж місяця).

source: Custom Notifications
ar: الإشعارات المخصصة
be: Наладжвальныя апавяшчэнні
ca: Notificacions personalitzades
de: Eigene Benachrichtigungen
es: Notificaciones personalizadas
fa: اعلان‌های سفارشی
fi: Mukautetut ilmoitukset
fr: Notifications personnalisées
id: Notifikasi Kustom
it: Notifiche personalizzate
ko: 맞춤 알림
ms: Notifikasi Khusus
nl: Aangepaste meldingen
pl: Własne powiadomienia
pt_br: Notificações Personalizadas
ru: Особые уведомления
sv: Anpassade aviseringar
tr: Özel Bildirimler
uk: Власні сповіщення
uz: Maxsus bildirishnomalar
zh_cn: 自定义通知
zh_tw: 自定義通知

# CustomP2PInfo
source: Peer-to-peer in calls will or will not be used with these users regardless of the settings above.
ar: لن يتم استخدام النِّدِّ للنِّدِّ في المكالمات مع هؤلاء المستخدمين بغض النظر عن الإعدادات أعلاه.
be: P2P для выклікаў будзе выкарыстоўвацца (або не будзе) з гэтымі карыстальнікамі, незалежна ад налад вышэй.
ca: Les trucades d'igual a igual s'usaran, o no, amb aquests usuaris malgrat la configuració anterior.
de: Unabhängig von den Einstellungen oben, wird Peer-to-Peer bei Anrufen mit diesen Benutzern verwendet oder nicht.
es: El peer-to-peer en llamadas será o no será utilizado con estos usuarios, sin importar los ajustes de arriba.
fa: علی‌رغم تنظیمات بالا، همتا به همتا در تماس‌ها با این کاربران استفاده خواهد یا نخواهد شد.
fi: Vertaisverkkopuheluita käytetään tai ei käytetä näillä käyttäjillä yllä olevasta asetuksesta riippumatta.
fr: Le pair à pair sera ou ne sera pas utilisé dans les appels avec ces utilisateurs, indépendamment des réglages au dessus.
id: Panggilan peer-to-peer akan atau tidak akan digunakan dengan pengguna ini terlepas dari pengaturan di atas.
it: Il peer-to-peer nelle chiamate sarà o non sarà usato con questi utenti indipendentemente dalle impostazioni precedenti.
ko: 위 사용자와 통화할 때에는 앞선 설정과 무관하게 단대단이 사용되거나 사용되지 않습니다.
ms: Rakan setara dalam panggilan tidak akan atau akan diguna dengan pengguna ini tidak kira apapun aturan di atas.
nl: Peer-to-peer in spraakoproepen zal niet worden gebruikt voor deze gebruikers, onafhankelijk van de instellingen hierboven.
pl: Peer-to-Peer w połączeniach będzie lub nie będzie używany z tymi użytkownikami niezależnie od ustawień powyżej.
pt_br: Chamadas de ponta a ponta serão (ou não) estabelecidas com esses usuários, ignorando as opções do topo.
ru: Звонки через Peer-to-Peer будут использоваться или не использоваться для этих пользователей независимо от настроек выше.
sv: Peer-to-peer i samtal kommer eller kommer inte att användas med dessa användare oavsett inställningarna ovan.
tr: Aramalarda Eşler Arası, yukarıdaki ayarlardan bağımsız olarak bu kullanıcılarla kullanılacak veya kullanılmayacak.
uk: Налаштування викликів через peer-to-peer не застосовуватимуться до вибраних користувачів, незалежно від значень вище.
uz: Yuqoridagi sozlamalardan qatʼi nazar bu foydalanuvchilar bilan chaqiruvlarda Peer-to-peerʼdan foydalaniladi yoki foydalanilmaydi.

# CustomShareInfo
source: These users will or will not be able to add you to groups and channels regardless of the settings above.
ar: هؤلاء المستخدمون سيتم السماح لهم بإضافتك للمجموعات والقنوات أو منعُهم من ذلك بغض النظر عن الإعدادات أعلاه.
be: Гэтыя карыстальнікі змогуць або не змогуць дадаваць вас у суполкі і каналы, незалежна ад налад вышэй.
ca: Aquests usuaris podran, o no, afegir-vos a grups i canals malgrat la configuració anterior.
de: Hier kannst du Nutzer hinzufügen, für die eine Ausnahme gemacht werden soll.
es: Estos usuarios podrán o no añadirte a grupos y canales, sin importar los ajustes de arriba.
fa: علی‌رغم تنظیمات بالا، این کاربران خواهند یا نخواهند توانست شما را به گروه‌ها و کانال‌ها اضافه کنند.
fi: Nämä käyttäjät saavat tai eivät saa lisätä sinua ryhmiin ja kanaville, riippumatta yllä olevasta asetuksesta.
fr: Ces utilisateurs pourront vous ajouter aux groupes et canaux ou non indépendamment des paramètres plus haut.
id: Pengguna ini dapat atau tidak dapat menambah Anda ke dalam group dan channel tanpa memperhatikan pengaturan di atas.
it: Questi utenti potranno o non potranno aggiungerti a gruppi e canali indipendentemente dalle impostazioni precedenti.
ko: 위 사용자는 앞선 설정과 무관하게 회원님을 그룹과 채널에 추가하지 못합니다.
ms: Pengguna ini mungkin boleh tambah anda ke grup dan saluran tanpa mengira aturan di atas.
nl: Deze gebruikers altijd toestaan of verbieden je aan groepen en kanalen toe te voegen.
pl: Ci użytkownicy będą lub nie będą mogli dodawać cię do grup i kanałów niezależnie od ustawień powyżej.
pt_br: Esses usuários poderão ou não te adicionar a grupos e canais, ignorando as opções do topo.
ru: Этим пользователям будет разрешено или запрещено добавлять Вас в группы и каналы независимо от настроек выше.
sv: Användarna kan tillåtas alt. inte tillåtas att lägga till dig i grupper/kanaler, oavsett inställningarna ovan.
tr: Bu kullanıcılar, yukarıdaki ayarlardan bağımsız olarak sizi gruplara ve kanallara eklebilir veya ekleyemez.
uk: Ці користувачі зможуть або не зможуть додавати вас до груп і каналів, залежно від налаштувань вище.
uz: Yuqoridagi sozlamalardan qatʼi nazar ushbu foydalanuvchilar sizni guruhlar va kanallarga qoʻsha olishadi yoki qoʻsha olishmaydi.
zh_cn: 上面的设置项将决定这些用户是否能添加您到群组或频道。
zh_tw: 上面的設定將决定這些用戶是否能添加您到群組或頻道。

# CustomShareSettingsHelp
source: You can add users or entire groups as exceptions that will override the settings above.
ar: يمكنك إضافة مستخدمين أو مجموعات بأكملها كاستثناءات تتجاوز القيم في الأعلى.
be: Вы можаце дадаць карыстальнікаў або суполкі ў якасці выключэнняў, каб перавызначыць налады вышэй.
ca: Podeu afegir usuaris o grups sencers com a excepcions que substituiran la configuració anterior.
de: Hier kannst du Kontakte oder ganze Gruppen hinzufügen, für die eine Ausnahme gemacht werden soll.
es: Puedes añadir usuarios o grupos como excepciones que anularán los ajustes de arriba.
fa: شما می‌توانید کاربران یا کل یک گروه را به عنوان استثناهایی اضافه کنید که جایگزین تنظیمات بالا خواهند شد.
fi: Voit lisätä käyttäjiä tai kokonaisia ryhmiä poikkeuksiksi yllä oleville asetuksille.
fr: Vous pouvez ajouter des utilisateurs ou des groupes entiers comme exceptions passant outre les paramètres ci-dessus.
id: Pengaturan ini akan mengesampingkan nilai di atas.
it: Puoi aggiungere utenti o interi gruppi come eccezioni che annulleranno le impostazioni precedenti.
ko: 사용자나 그룹 전체를 예외로 추가하여 앞선 설정을 무시하실 수 있습니다.
ms: Anda boleh tambah pengguna atau kesemua grup sebagai pengecualian yang akan atasi aturan di atas.
nl: Je kunt gebruikers of groepen toevoegen als uitzondering op de instelling hierboven.
pl: Możesz dodać użytkowników lub całe grupy jako wyjątki, które zastąpią powyższe ustawienia.
pt_br: Você pode adicionar usuários ou grupos inteiros como exceções que substituirão as configurações acima.
ru: Вы можете добавить пользователей или целые группы в список исключений из настроек выше.
sv: Du kan lägga till användare eller hela grupper som undantag som då tar över valen ovan
tr: Kullanıcıları veya tüm gruplar için yukarıdaki ayarları geçersiz kılacak ayrıcalıklar ekleyebilirsiniz.
uk: Ви можете додати користувачів або групи як винятки, які виконуватимуться незалежно від налаштувань вище.
uz: Yuqoridagi sozlamalar amal qilmaydigan foydalanuvchilar yoki guruhlarni kiritishingiz mumkin.
zh_cn: 上面的设置项将不会遵循全局设置。
zh_tw: 上面的設定將不會遵循全局設定。

source: Custom themes
ar: الأنماط المخصصة
be: Карыстальніцкія тэмы
ca: Temes propis
de: Eigene Themen
es: Temas personalizados
fa: پوسته‌های سفارشی
fi: Mukautetut teemat
fr: Thèmes personnalisés
id: Tema Khusus
it: Temi personalizzati
ko: 맞춤 테마
ms: Tema khusus
nl: Aangepaste thema's
pl: Własne motywy
pt_br: Temas personalizados
ru: Пользовательские темы
sv: Anpassat teman
tr: Özel temalar
uk: Користувацькі теми
uz: Maxsus mavzular

# DartInfo
source: Send a **:darts:** emoji to try your luck.
ar: يمكنك تجربة حظك بإرسال الرمز التعبيري 🎯.
be: Адпраўце эмодзі **:darts:**, каб выпрабаваць сваю ўдачу.
ca: Envieu l’emoji d’un **:dard:** i proveu sort.
de: Sende einen **:dart:** Emoji, um dein Glück zu versuchen.
es: Envía el emoji **:dardo:** para probar suerte.
fa: برای امتحان کردن شانستان یک اموجی **دارت** ارسال کنید.
fi: Lähetä **:dart:**-emoji kokeillaksesi onneasi.
fr: Envoyez un emoji **:fléchette:** pour tenter votre chance.
id: Kirim emoji bidik panah untuk uji keberuntungan Anda.
it: Invia l'emoji **:freccetta:** per tentare la fortuna.
ko: **:darts:** 이모지를 보내어 운수를 시험해 보세요.
ms: Kirim emoji **:dart:** utuk mencuba nasib anda.
nl: Stuur een **:darts:**-emoji om je geluk te beproeven
pl: Wyślij emoji **:rzutka:**, żeby spróbować szczęścia.
pt_br: Envie o emoji do **:dardo:** e tente a sorte.
ru: Отправьте эмодзи **:дартс:**, чтобы испытать удачу.
sv: Skicka en **:pil:**-emoji för att prova lyckan.
tr: Şansınızı denemek için **:dart** ifadesi gönderin.
uk: Надішліть емодзі **:дартс:**, щоб випробувати удачу.
uz: Omadingizni sinab koʻrish uchun **:darts:** emojisini yuboring.

# DataSettings
source: Data and Storage
ar: البيانات والتخزين
be: Даныя і сховішча
ca: Dades i emmagatzematge
de: Daten und Speicher
es: Datos y almacenamiento
fa: داده‌ها و ذخیره‌سازی
fi: Tiedot ja tallennustila
fr: Données et stockage
id: Data dan Penyimpanan
it: Dati e archivio
ko: 데이터 및 저장 공간
ms: Data dan Storan
nl: Data en opslag
pl: Dane i przechowywanie
pt_br: Dados e Armazenamento
ru: Данные и память
sv: Data och lagring
tr: Veri ve Depolama
uk: Дані та сховище
uz: Maʼlumotlar va xotira
zh_cn: 数据和存储
zh_tw: 數據和儲存

# DataUsage
source: Disk and network usage
ar: استهلاك التخزين والشبكة
be: Выкарыстанне дыску і сеткі
ca: Ús de disc i xarxa
de: Daten- und Speichernutzung
es: Uso de almacenamiento y red
fa: میزان استفاده از فضای دیسک و شبکه
fi: Tilan ja verkon käyttö
fr: Utilisation réseau et disque
id: Penggunaan jaringan dan penyimpanan
it: Utilizzo disco e rete
ko: 디스크 및 네트워크 사용량
ms: Kegunaan disk dan rangkaian
nl: Opslag- en datagebruik
pl: Wykorzystanie pamięci i sieci
pt_br: Uso de disco e de rede
ru: Использование сети и кэша
sv: Disk- och nätverksanvändning
tr: Disk ve ağ kullanımı
uk: Диск та використання мережі
uz: Xotira va tarmoqdan foydalanish
zh_cn: 存储和网络使用情况
zh_tw: 儲存和網絡使用情况

# Days_one
source: {0} day
ar: يوم واحد
be: {0} дзень
ca: {0} dia
de: {0} Tag
es: {0} día
fi: {0} päivä
fr: {0} jour
it: {0} giorno
nl: {0} dag
pl: {0} dzień
pt_br: {0} dia
ru: {0} день
sv: {0} dag
tr: {0} gün
uk: {0} день

# Days_other
source: {0} days
ar: ⁨{0}⁩ يوم
be: {0} дзён
ca: {0} dies
de: {0} Tage
es: {0} días
fi: {0} päivää
fr: {0} jours
it: {0} giorni
ko: {0}일
ms: {0} hari
nl: {0} dagen
pl: {0} dni
pt_br: {0} dias
ru: {0} дней
sv: {0} dagar
tr: {0} gün
uk: {0} днів

# DaysBold_one
source: **{0}** day
ar: يوم واحد
be: **{0}** дзень
ca: **{0}** dia
de: **{0}** Tag
es: **{0}** día
fi: **{0}** päivä
fr: **{0}** jour
it: **{0}** giorno
nl: **{0}** dag
pl: **{0}** dzień
pt_br: **{0}** dia
ru: **{0}** д.
sv: **{0}** dag
tr: **{0}** gün
uk: **{0}** день

# DaysBold_other
source: **{0}** days
ar: **⁨{0}⁩** يوم
be: **{0}** дзён
ca: **{0}** dies
de: **{0}** Tage
es: **{0}** días
fi: **{0}** päivää
fr: **{0}** jours
it: **{0}** giorni
ko: **{0}**일
ms: **{0}** hari
nl: **{0}** dagen
pl: **{0}** dni
pt_br: **{0}** dias
ru: **{0}** д.
sv: **{0}** dagar
tr: **{0}** gün
uk: **{0}** днів

# DaysLeft_one
source: {0} day left
ar: بقي يوم واحد
be: {0} дзень застаўся
ca: queda {0} dia
de: {0} Tag übrig
es: Queda {0} día
fi: {0} päivä jäljellä
fr: {0} jour restant
it: {0} giorno rimanente
nl: {0} dag over
pl: {0} dzień pozostał
pt_br: {0} dia restante
ru: остался {0} день
sv: {0} dag kvar
tr: {0} gün kaldı
uk: залишився {0} день

# DaysLeft_other
source: {0} days left
ar: بقي ⁨{0}⁩ يوم
be: {0} дня засталося
ca: queden {0} dies
de: {0} Tage übrig
es: Quedan {0} días
fi: {0} päivää jäljellä
fr: {0} jours restants
it: {0} giorni rimanenti
ko: {0} 일 남음
ms: {0} hari lagi
nl: {0} dagen over
pl: {0} dnia pozostało
pt_br: {0} dias restantes
ru: осталось {0} дня
sv: {0} dagar kvar
tr: {0} gün kaldı
uk: залишилося {0} днів

# DaysSchedule_one
source: {0} day
ar: يوم واحد
be: {0} дзень
ca: {0} dia
de: {0} Tag
es: {0} día
fi: {0} päivän
fr: {0} jour
it: {0} giorno
nl: {0} dag
pl: {0} dzień
pt_br: {0} dia
ru: {0} день
sv: {0} dag
tr: {0} gün
uk: {0} день

# DaysSchedule_other
source: {0} days
ar: ⁨{0}⁩ يوم
be: {0} дня
ca: {0} dies
de: {0} Tagen
es: {0} días
fi: {0} päivän
fr: {0} jours
it: {0} giorni
ko: {0} 일
ms: {0} hari
nl: {0} dagen
pl: {0} dnia
pt_br: {0} dias
ru: {0} дня
sv: {0} dagar
tr: {0} gün
uk: {0} днів

# Deactivate
source: DELETE NOW
ar: الحذف الآن
be: ВЫДАЛІЦЬ ЗАРАЗ
ca: ELIMINA-HO ARA
de: JETZT LÖSCHEN
es: ELIMINAR AHORA
fa: حذف همین الان
fi: POISTA NYT
fr: SUPPRIMER MAINTENANT
id: HAPUS SEKARANG
it: ELIMINA ORA
ko: 지금 삭제
ms: HAPUS SEKARANG
nl: NU VERWIJDEREN
pl: USUŃ TERAZ
pt_br: APAGAR AGORA
ru: Удалить сейчас
sv: TA BORT NU
tr: ŞİMDİ SİL
uk: ВИДАЛИТИ ЗАРАЗ
uz: HOZIROQ OʻCHIRISH
zh_cn: 立即删除
zh_tw: 立即删除

# DebugClearLogs
source: Clear Logs
ar: مسح السجلات
be: Ачысціць журналы
ca: Esborra els registres
de: Protokolldateien leeren
es: Limpiar registros
fa: پاک کردن گزارشات
fi: Tyhjennä lokit
fr: Effacer les journaux
id: Hapus Log
it: Cancella i log
ko: 로그 초기화
ms: Padam Log
nl: Logboek opschonen
pl: Wyczyść logi
pt_br: Limpar Logs
ru: Очистить лог
sv: Rensa loggar
tr: Günlükleri Temizle
uk: Очистити логи
uz: Jurnallarni tozalash
zh_cn: 清空日志
zh_tw: 清空日誌

# DebugDrawSnowInChat
source: Snow in chat
ar: ثلج في المحادثة
be: Снег у чаце
ca: Neu al xat
de: Schnee im Chat
es: Nieve en el chat
fi: Lumisade keskusteluissa
fr: Neige dans les échanges
it: Neve nella chat
ko: 대화에 눈 내리기
ms: Salji di bual
pl: Śnieg na czacie
pt_br: Mostrar no chat
ru: Снег в чате
sv: Visa i chatt
tr: Sohbette kar
uk: Сніг у чатах

source: Debug Menu
ar: قائمة المعالجة
be: Меню адладкі
ca: Menú de depuració
de: Debug-Menü
es: Menú de depuración
fa: فهرست رفع اشکال
fi: Kehittäjävalikko
fr: Menu de débogage
id: Menu Debug
it: Menu debug
ko: 디버그 메뉴
ms: Menu Nyahpepijat
pl: Menu debugowania
pt_br: Menu de Depuração
ru: Меню отладки
sv: Utvecklarmeny
tr: Hata Ayıklama Menüsü
uk: Меню відлагодження
uz: Maxsus menyu
zh_cn: 调试菜单
zh_tw: 除錯

# DebugMenuCallSettings
source: Call settings
ar: إعدادات المكالمات
be: Налады выклікаў
ca: Opcions de trucada
de: Anruf-Einstellungen
es: Ajustes de llamadas
fa: تنظیمات تماس
fi: Puheluasetukset
fr: Paramètres des appels
id: Pengaturan Panggilan
it: Impostazioni chiamata
ko: 통화 설정
ms: Aturan panggilan
nl: Oproepinstellingen
pl: Ustawienia połączeń
pt_br: Configurações de chamada
ru: Настройки звонков
sv: Samtalsinställningar
tr: Arama Ayarları
uk: Налаштування викликів
uz: Chaqiruv sozlamalari

# DebugMenuCheckAppUpdate
source: Check app update
ar: التحقق من تحديث التطبيق
be: Праверыць абнаўленне
ca: Cerca actualitzacions
de: Nach Update suchen
es: Buscar actualizaciones de la app
fi: Tarkista päivitykset
fr: Vérifier si une nouvelle version est disponible
it: Verifica aggiornamenti
ko: 앱 업데이트 확인
ms: Periksa kemaskini aplikasi
pl: Sprawdź aktualizację aplikacji
pt_br: Checar por atualização
ru: Проверить обновление
sv: Sök efter appuppdateringar
tr: Güncellemeyi denetle
uk: Перевірити оновлення програми

# DebugMenuClearMediaCache
source: Clear sent media cache
ar: حذف الوسائط المرسَلة من الذاكرة المؤقتة
be: Ачысціць кэш адпраўленых медыя
ca: Esborra els fitxers enviats
de: Medien-Cache leeren (gesendet)
es: Borrar caché de multimedia enviada
fa: پاک کردن حافظه موقت رسانه ارسالی
fi: Tyhjennä lähetetyn median välimuisti
fr: Effacer le cache de médias envoyés
id: Hapus cache media terkirim
it: Svuota cache dei media inviati
ko: 보내진 미디어 캐시 비우기
ms: Padam kac media yang dihantar
nl: Verstuurde media cache wissen
pl: Wyczyść pamięć podręczną wysłanych multimediów
pt_br: Limpar cache de mídias enviadas
ru: Очистить кэш отправки файлов
sv: Rensa cache för skickad media
tr: Medya Önbelleğini Temizle
uk: Очистити кеш надісланих медіа
uz: Yuborilgan fayllar keshini tozalash
zh_cn: 清理已发送的媒体缓存
zh_tw: 清理已發送的媒體暫存

# DebugMenuDisableCamera
source: Disable in-app camera
ar: تعطيل الكاميرا الداخلية للتطبيق
be: Адключыць камеру ў праграме
ca: Desactiva la càmera en l'aplicació
de: In-App Kamera deaktivieren
es: Desactivar cámara interna
fa: غیرفعال کردن دوربین درون‌برنامه
fi: Älä käytä sovelluksen kameraa
fr: Désactiver la caméra intégrée
id: Matikan kamera intra apl
it: Disattiva fotocamera in-app
ko: 앱 안 카메라 사용 안 함
ms: Nyahdaya kamera dalam aplikasi
nl: In-app camera uitschakelen
pl: Wyłącz aparat w aplikacji
pt_br: Desativar câmera no app
ru: Выключить встроенную камеру
sv: Inaktivera appkameran
tr: Uygulamadaki Kamerayı Kapat
uk: Вимкнути вбудовану камеру
uz: Ilova ichidagi kamerani oʻchirish
zh_cn: 禁用应用内相机
zh_tw: 禁用程式内相機
